Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1060_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien edustajat tapasivat Helsingissä ministeriöiden virkamiehiä ja kulttuurityön rahoittajia
sme: Sámedikki ovddasteaddjit gallejedje Helssegis deaivvadeamen sierra ministeriijaid virgeolbmuid ja kulturbarggu ruhtadeddjiid

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, Saamelaiskäräjien jäsen ja kulttuurilautakunnan puheenjohtaja Tauno Haltta, ma. hallintopäällikkö Pia Ruotsala ja vs. kulttuurisihteeri Riitta Orti-Berg vierailivat Helsingissä 5.-7.5.2015 tapaamassa eri ministeriöiden virkamiehiä.
sme: Sámedikki ságadoalli Tiina Sanila-Aikio, Sámedikki lahttu ja kulturlávdegotti ságadoalli Tauno Haltta, má. hálddahushoavda Pia Ruotsala ja vs. kulturčálli Riitta Orti-Berg gallejedje Helssegis 5.-7.5.2015 deaivvadit sierra ministeriijaid virgeolbmuid.

source: Ohjelmaan kuului vieraileminen mm. opetus- ja kulttuuriministeriössä, sosiaali- ja terveysministeriössä, valtiovarainministeriössä sekä liikenne- ja viestintäministeriössä.
sme: Prográmmas lei fitnan ee. oahpahus- ja kulturministeriijas, sosiála- ja dearvvasvuođaministeriijas, ruhtaministeriijas ja johtolat- ja dieđihanministeriijas.

source: Lisäksi saamelaiskäräjien edustajat tutustuivat City-Sámit ry:n, Veikkauksen, Taiteen edistämiskeskuksen, Koneensäätiön ja Suomen kulttuurirahaston toimintaan.
sme: Dasa lassin sámedikki ovddasteaddjit oahpásnuvve City-Sámit rs:a, Veikkaus:a, Dáidaga ovddidanfoandda, Kone foandda ja Suoma kulturfoandda doaimmaide.

source: Saamelaiskäräjien edustajat esittelivät saamelaiskulttuurin ja saamen kielten tilannetta Studia Generaliassa tiistaina 5. toukokuuta.
sme: Sámedikki ovddasteaddjit muitaledje sámekultuvrra ja sámegiela dilis Studia Generalias disdaga, miessemánu 5:át beaivve.

source: Sosiaali- ja terveysministeriön ja ulkoasiainministeriön virkamiehet kuuntelivat esityksiä kiinnostuneesti sekä kyselivät ja keskustelivat aktiivisesti.
sme: Sosiála- ja dearvvasvuođaministeriija ja olgoáššiidministeriija virgeolbmot guldaledje ságaid stuorra beroštumiin ja gažadedje ja ságastalle viššalit.

source: Valtiovarain- sekä opetus- ja kulttuuriministeriössä keskustelun aiheena oli Saamelaiskäräjien kulttuurilautakunnan huoli ns. saamelaisen kulttuurimäärärahan riittämättömyydestä.
sme: Ruhtaministeriijas ja oahpahus- ja kulturministeriijas ságastallama fáddán lei fas Sámedikki kulturlávdegotti fuolla ng. sámiid kulturmearreruđas, mii ii leat doarvái stuoris.

source: Kahtena viimeisempänä vuonna kulttuurimääräraha on ollut 176 000 euroa.
sme: Guovtti maŋimuš jagi kulturmearreruhta leamaš 176 000 euro.

source: Tapaamisten tarkoituksena oli tuoda esille valtion talousarviossa saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan varatun määrärahan merkitystä saamelaiselle kulttuurille.
sme: Deaivvademiid ulbmilin lei buktit oidnosii stáhta bušeahtas sámegielat kultuvrra ovddideapmái ja sámeservviid doibmii várrejuvvon mearreruđa mearkkašumis sámi kultuvrii.

source: Saamelaiskäräjien edustajat tutustuivat City-Sámit ry:n toimintaan sekä yhdistyksen järjestämään kielipesätoimintaan vierailemalla kielipesä Mánnun tiloissa Pasilassa.
sme: Sámedikki ovddasteaddjit oahpásnuvve City-Sámit rs; a doibmii ja searvvi lágidan giellabeassedoibmii go sii gallededje giellabeassi Mánnu doaibmalanjain Pasilas.

source: Lisäksi edustajat kävivät tutustumassa Veikkauksen, Taiteen edistämiskeskuksen, Koneensäätiön ja Suomen kulttuurirahaston toimintaan.
sme: Dasa lassin ovddasteaddjit fitne oahpásnuvvamin Veikkaus, Dáidaga ovddidanfoandda, Kone-foandda ja Suoma kulturfoandda doaimmaide.

source: Kulttuurityön merkittäville rahoittajille kerrottiin Saamelaiskäräjien kulttuurilautakunnan toiminnasta sekä saamelaisesta kulttuurityön kentästä.
sme: Kulturbarggu mearkkašahtti ruhtadeddjiide sii muitaledje Sámedikki kulturlávdegotti doaimmas ja sápmelaš kulturbargguid birra.

source: Saamelaiskäräjien puheenjohtaja ja ma. hallintopäällikkö tapasivat oikeusministeriössä oikeusministeri Anna-Maja Henrikssonin sekä ministeriön virkamiehiä.
sme: Sámedikki ságadoalli ja má. hálddahushoavda deaivvadeigga vuoigatvuođaministeriijas vuoigatvuođaministtar Anna-Maja Henrikssoniin ja ministeriija virgeolbmuiguin.

source: Mukana olivat myös varapuheenjohtajat Heikki Paltto ja Ulla-Maarit Magga sekä puheenjohtajan avustaja Inka Saara Arttijeff.
sme: Báikkis ledje mielde maid várreságadoalliguovttos Heikki Paltto ja Ulla-Maarit Magga ja maid ságadoalli veahkki Inka Saara Arttijeff.

source: Tapaamisessa keskusteltiin Saamelaiskäräjien ajankohtaisista asioista sekä lakihankkeista, mm. saamen kielilain tarkistamisesta.
sme: Deaivvadeamis ságastalle Sámedikki áiggeguovdilis áššiin ja láhkafidnuin, ee. sámiid giellalága dárkkisteamis.

source: Puheenjohtajisto halusi myös kiittää oikeusministeri Henrikssonia arvokkaasta työstään saamelaisten hyväksi kuluneen vaalikauden aikana.
sme: Ságadolliid joavku háliidii giitit vuoigatvuođaministtar Henrikssona su mávssolaš barggus sápmelaččaid buorrin vássán válgaáigodagas.
